jorgebucaran/fisher
jorgebucaran/autopair.fish
PatrickF1/fzf.fish
joehillen/to-fish
patrickf1/colored_man_pages.fish
h-matsuo/fish-color-scheme-switcher
jomik/fish-gruvbox
catppuccin/fish
